---
layout: post
title: 俄罗斯行记系列 
date: 2016-05-28 15:46
comments: true
external-url:
categories: Life
---

## 一 云想

　　阳光下的云朵竟如此美丽。浓的云像山像林，淡的云似水似雾，像极了一幅写意的山水画。一座座漂浮的“山岛”将你带入虚幻缥缈的仙境，在云中穿梭的你不禁心生奔跑跳跃的冲动。
  
　　用略带疲惫的眼神，我望向窗外，欣赏云朵现在是我唯一的趣味了。几个小时前，我终于用尽了iPad的电量。看过几部电影，他们带给我的感动已经迅速褪去。坐在我身边的胖孩子，依然挤占着我的空间，我只能把胳膊尽力的向里面挪了挪。喝了几杯水，有点想要上厕所，但看到厕所前排着的队，听到乘务时不时发出的“遇到气流，请及时归位”的指令，瞥一瞥旁边一直在睡觉的胖孩子，我终于还是忍了下来。
  
　　“当我看电影时，就已经飞出国界了吧”我想。这是我第一次出国旅行，第三次乘坐飞机。年少的我总是憧憬着世界，在规规矩矩的学习生活中，时不时有着种种“诱惑”令我对外界心驰神往。而现在的我，尽管更加乐于收敛自己的感情，但想想几小时后即将踏上陌生而神奇的全新土地，嘴角依然不禁泛起一丝微笑。
  
　　飞机左翼的气舵摆了上去，接着开始了颠簸。飞机轻巧地在云海中滑翔了一段时间，之后像一头巨大的鲸鱼沉潜入海。强大的气体压力正让飞机加速下降，我们距离目的地越来越近。
  
　　三百年前的圣彼得堡还是一片蛮荒。
  
　　“涅瓦河整夜里，和狂风暴雨进行搏斗和较量；涛涛的河水向大海奔去，但抵抗不住风的残暴和凶狂······”。在“泥泞之河”涅瓦河上，“一条陈旧的揽胜把纤夫们连接在一起，他们哼着低沉的号子，默默地向前缓行。”在彼得大帝的号令下，数以万计的劳工被迫成为苦役，他们赤身裸体，与汹涌的涅瓦河水和悲惨壮烈的命运顽强的抗争。民劳如此，贵族也不能幸免。彼得一世下达了最严厉的命令，责令贵族迁移到圣彼得堡，违规者严惩不贷。
  
　　严苛的劳役、缜密的规划、奢侈的建设，终于造就了完美的圣彼得堡。从最初的军事要塞，到后来的俄国经济文化政治中心，再到现在的历史文化名城。时间的洗礼使现在的圣彼得堡更加深邃、更加包容、更加富有人情，也更加担当得起“俄罗斯明珠”的称号。
  
　　我们再一次收到了“系好安全带”的指示，灯也暗了下来，飞机即将落地。除了少数几个外国面孔，其余乘客大抵都是游客。机舱内开始叽叽喳喳，意识到漫长枯燥的长途飞行即将结束，机舱里的空气活跃起来。胖孩子也将头探了过来，我向后靠靠，尽量不要挡住他的视线。
  
　　“火柴盒”从灰色变得五彩缤纷，道路上缓缓驶过的车流、异域风格的建筑也清晰可见了。从黄土高原边缘来的我，禁不住感叹于这里的绿色竟是如此醉眼。像中国南方的菏泽水乡，但没有起伏的丘陵。林、河、屋、海，一切和谐地融合，让人感觉整座城市就像是一个庄园，沉郁出如极好的如波尔多红酒般迷人的芳香。
  
　　美景毓佳人。想想我们对俄罗斯的认识都是从文学开始的吧。初中时陀思妥耶夫斯基的《钢铁是怎样炼成的》让我们看到了战时苏联的苦难和人民坚毅的意志，高尔基的《海燕》让我们品尝到自由和勇气，普希金的诗篇让我们感受到浪漫与现实的对猛烈撞击。除此之外，屠格涅夫、果戈里、列夫·托尔斯泰······一个个金光熠熠的名字都和圣彼得堡有着千丝万缕的联系，使得圣彼得堡更加迷人。马雅可夫斯基街11号、封坦卡滨河路38号，皇村普希金城······想到这里，我又激动了起来。我已经迫切希望可以在彼得堡的街角间追寻文学大师们的行迹、体味大师的生活、感受高尚的精神了。
  
　　闭上眼，感觉到轰隆的震动，北京时间2016年7月23日凌晨，我的脚通过飞机，第一次串联到了前所未有的、陌生却神奇的土地。
  
  ## 天鹅湖
  
　　有人将圣彼得堡比作“披着贵裳的乞丐”，那么他一定没有在马林斯基看过芭蕾舞演出。
  
　　走过铺着红绸地毯的三层旋梯，沿着回廊走到尽头。推开15号包厢厚重古典的门，随着放开的视野望去。巨大的吊灯下，是身着各式服装的男男女女、老老少少。舞台前方，摆满了各式乐器，一场宏大的交响乐将在这里奏响。后面，巨大的幕布将后方更宽广的舞台掩饰起来，留给我们最为期待的悬念。
  
　　没有艾尔米塔什博物馆琳琅的艺术珍品、不像彼得大帝夏宫那般金碧辉煌、也没有叶卡捷琳娜宫那样的典雅精致，马林斯基剧院的装饰是恰到好处的。像一个年老持重的贵族，绝不贪恋似国王贝阙珠宫中的声色犬马，只想静静望着庭院中的一株草、一棵树。他大多时候都矜持的坐在椅上，但当乐器鸣响、舞者悦动时，就会兴奋的挺直腰板，向前望去。
  
　　三声铃响，大家都已就坐，剧院的灯光缓缓暗去。乐团指挥向观众深深鞠躬，剧院里顿时掌声不止。伴随着婉转悠扬的序曲，之前曲高和寡的担忧也烟消云散。你体味到，只要用心、只有用心，才能够品尝到如此一盘艺术饕餮。
  
　　幕布揭开，舞台之大和布景之美带给人们短暂的惊奇，但很快，舞者便成了主角。齐格弗里德王子在朋友的宴会上欢歌纵舞，美丽的舞娘、滑稽的小丑，造访的宾客。酒后尽兴，披弓狩猎。舞动的身躯、轻盈的脚步、欢快的乐曲，还有自己的想象，我仿佛被带入了梦幻世界，无法自拔。
  
　　在这样的地方观舞，我想，我大抵是没有过这样的体验的。几年前造访北京国家大剧院，我曾被深深的震撼。高贵、典雅、华丽，是我想到的适合国家大剧院的几个形容词。但总是觉得有所不足。现在，有幸在马林斯基剧院观赏《天鹅湖》演出，我终于明白，是完美的艺术和沉淀的历史的结合将我的精神带入更高的境界。悠久的传统使这里的芭蕾更加炉火纯青，沉淀的历史使一切更富神韵。
  
　　一百多年前，柴可夫斯基的《天鹅湖》从这里走向世界。
  
　　更优雅的舞姿、更协调的音乐、更完美的结局，那夜的马林斯基舞台上，在精心设计的舞台上、在美轮美奂的灯光下，经过大师精磨细琢和时光洗礼沉淀的美玉终于大放异彩。当齐格弗里德王子在雷鸣电闪的黑夜中撕去魔王的臂膀，当至真至纯的爱情战胜邪恶的魔咒，天鹅终于变成公主，痛苦终于化为幸福。在圣彼得堡这座饱含浪漫与幻想的城市中，童话故事般的爱情赞歌和那夜雷鸣经久的掌声似乎仍然萦绕在我们耳旁。我们坐在这里，历史的纵深感让舞蹈更加庄重。我也会不时窃喜，庆幸自己可以在这里和最高贵的艺术和最有内涵的历史来一次亲密对话。
  
　　竖琴轻灵的波动中，舞台的暗处隐约出现了一只“天鹅”。这是如何高雅的舞女啊，我不禁赞叹。一身雪白，高的略微夸张的裙摆、贴满发光鳞片的精致抹胸、纹饰着美丽图案的头饰。舞台上的雾气还未完全散去，她点着轻盈的舞步就像天鹅在湖中凫水，时而跳跃、时而旋转、时而挺身、时而俯下。可是在熟悉的《天鹅湖》乐曲声中，这只天鹅却充满绝望。
  
　　在蓝色的灯光下，在柔婉的月光中，她忧郁的舞动，她无助的哭泣。王子被魔王的女儿迷惑，黑天鹅狡黠的夺去了她们之间的爱情誓言。诅咒永远不能消除、身体永远无法复原。知道真相的王子焦急而且愤怒，他来到湖边想要告诉公主真相。此时魔王出现，顿时雷鸣电闪。
  
　　在更加急骤的交响乐演奏中，锣鼓的撞击代替了竖琴轻灵的拨动。我们被真切的带入到了情节当中，也仿佛来到了《天鹅湖》在马林斯基大放异彩的那一天。
  
　　幕已落下，但思绪不止。我似乎看到了基洛夫芭蕾舞团日复一日的刻苦训练，我似乎看到了柴可夫斯基和伊万诺夫大师在油灯下雕琢剧本和修改乐谱的执着，我似乎看到了圣彼得堡这个城市沧桑岁月下积淀下的圭臬，又似乎看到了俄罗斯民族对艺术的始终追求。圣彼得堡仅仅是流光溢彩吗？流淌着俄罗斯民族热爱艺术的血液，有着像马林斯基这样视芭蕾为灵魂的伟大剧院，圣彼得堡乃至俄罗斯都得到了升华，找到了岁月的永恒。
  
　　所谓“腹有诗书气自华”。怀着更深的认识，留着依然回旋的乐响，踱步在回旋的长廊中。暖色的灯光和泛旧的地毯仿佛将你带入了印象派的油画。你会想，也许在走廊尽头你会看到步履优雅、言笑晏晏的旧时贵妇；也许再次推开厚重典雅的15号包厢木门，你就真的回到了一百多年前，见证了《天鹅湖》的声名鹊起。

## 挺近莫斯科

　　清晨5点半，在驶向莫斯科列宁格勒火车站的火车包厢中，我再次睁开双眼。一夜的颠簸，加之同包厢的一对夫妻凌晨的吵动，刚刚睡醒的我依然累觉困乏。手机再次接收到了微弱的LITE信号，但依然无法正常访问互联网。随着纬度的降低，这里没有圣彼得堡的“白夜”奇景，向窗外望去，星星点点的灯光点缀着莫斯科郊外的黎明。你会忽然忘记自己已然身处异国他乡，只有突然闪现的俄语标识才会将你惊醒。
  
　　莫斯科！我们正在挺近莫斯科！
  
　　名号不如纽约、伦敦那般如雷贯耳，莫斯科更像是蛰伏在世界北部的巨人。它是俄罗斯民族血脉灵魂的真正继承者，浑身散发着刚硬、潇洒却又不失浪漫的精神特质。永远不屑于做为次要角色，甚至也不屑于身居头等，莫斯科毫不逡巡地走在属于自己的、独一无二的道路上。1141年建城，从莫斯科大公时代到沙皇俄国，从苏联到现在的俄罗斯联邦，800余年春秋激荡，作为各朝各代的经济、政治或文化中心的莫斯科，始终扼守着历史的肯綮。
  
　　但莫斯科郊外太过平淡无奇了。记得小学时坐火车进京，我惊讶于京畿的高楼之耸立，深觉这才是大国首都的象征。向破旧颠簸的车窗外看去，低矮的民房、道路上稀疏的车流，已到近郊却无法访问互联网的手机信号，很难让我想到莫斯科竟然拥有世界上最多的亿万富豪和最为高昂的生活费用。
  
　　但现在的我更加知道，惊艳时光的外在难为永恒，强大的内在是砥砺岁月的真正资本。莫斯科需要你用心去发现和感受。火车下站，乘坐两分半钟才能够到达月台的超长扶梯，就立刻身居莫斯科繁华的地铁“珍宝馆”。车门一开一关，你会从沙皇俄国时期豪华壮丽的宫殿穿越到硝烟四起的红色战时岁月。这座城市“内脏”，昭告着莫斯科曾经和现在的辉煌。
  
　　曾经以“第三罗马”之臣民自居的俄罗斯人，会因为沙皇破坏了民族自豪感而谋动策反；英明的亚卡捷琳娜二世也甘心损害国家利益而继续高昂着头颅；二战时候的苏联，俄罗斯曾作为欧洲仲裁者走向权利的巅峰；城市随处可见的“CCCP”标志，不禁让人想起两个五年计划顺利完成后世界两极之一的那个超级大国。尽管时过境迁，现在的俄罗斯早已今非昔比，但壮实的工业身躯和深深的民族自豪使莫斯科、使俄罗斯始终强硬地屹立。
  
　　漫步红场，看见克里姆林宫上方飘扬着的绘有金色双头鹰的俄罗斯国旗，一种庄严之感便油然而生。这个只有天安门广场五分之一面积的广场，偎依着俄罗斯最高权力机关，北边是国家历史博物馆，西侧是伟大领袖列宁墓，南边是华美之极的圣瓦西里大教堂。在这里，仿佛可以感受到历史的悦动、轻嗅到红色革命的气息。站在这里，就像站在天安门广场上一样，你真正体会到了什么是泱泱大国的象征；想到为了这个国家、这个民族献身捐躯的烈士，你真正体会到了什么是高贵的精神。
  
　　同行的两个女生想要去逛商场，我们得以有了一份闲暇时光，也得以细细观察这座伟大的城市。坐在阿尔巴特街的街头，清爽的莫斯科河和风佛过面颊，街旁响起卖艺艺人悠扬的歌声，行人或悠然、或匆匆，我闭上眼感受着。住在熙熙攘攘的街道旁的莫斯科人一定曾像我一样如此悠闲地感受阿尔巴特街的风情吧，他们一定会为自己所生所长的这片土地自豪吧。
  
　　回来的火车上，热情的俄罗斯大叔送给我们两罐面包啤酒，因他感动的同时莫斯科之行画上了圆满的句号。



